
typesOfSubcriptions = """Подписки: 
1. Базовая 
2. Продвинутая 
3. Ультра (Пока что не доступно, следите за обновлениями)
"""

aboutBasic = """Базовая подписка:
Включает в себя весь основной фукнционал бота:
1. Создание розыгрыша
2. Настройка начального сообщения в канале
3. Настройка количества победителей 
4. Отслеживание розыгрыша
5. Настройка финального сообщения"""

aboutPremium = """Премиум подписка:
1. Все что включает в себя базовая подписка
2. Добавление розыгрыша в общий каталог для лучшего пиара
3. Добавление реферальной системы в розыгрыш"""
